<html>
 <meta http-equiv="content-type"content="text/html; charset=windows-1251">
 <head>
  <title>Выпускная работа по информационным технологиям студента Жумбей А.И. биологического ф-та БГУ</title>
 </head>
 <body>
  <img src = "mojave-desert-school-bus.jpg" alt = "Картинка" width = "1000" height = "500">
  <h1>Обо мне</h1>
  <p>Меня зовут Антон,я магистрант биологического факультета БГУ. Сейчас учусь уже второй год и совсем скоро закончу обучение, после чего пойду в аспирантуру, поскольку хочу получить степень кандидата биологических наук. Моя сфера деятельности - микробиология и молекулярная биология. 
  Родился я в России в городе Ростов-на-Дону и начал свое обучение именно там, окончив Академию биологии и биотехнологии Южного Федерального университета на кафедре Почвоведения и оценки земельных ресурсов.</p>
 <h1>Мой реферат</h1>
 <h1>Мой научный руководитель</h1>
  <a target = "_new" href = "http://bio.bsu.by/microbio/titok.html" title "Титок Марина Алексеевна"</a>
  <br>
 </body>
</html>
